{"submit":"Выход каждого нового смартфона Apple сопровождается многочисленными скандалами, но iPhone 6 побил все рекорды. Из самых заметных претензий - жалобы пользователей на излишнюю гибкость iPhone 6 Plus. Явление даже получило свой хэштэг #BendGate, а также активно обсуждалось в сети и было использовано конкурентами. Теперь же обнаружилась новая проблема - #HairGate.","author":"04 октября 2014 13:34 Новости","link":"https://hi-tech.mail.ru/news/hairgate/","text":"От многих владельцев новых iPhone стали поступать жалобы на то, что во время разговора волосы попадают в микрощель между стеклом и корпусом, и смартфон вырывает их. Аналогичные претензии предъявлялись и к предыдущим поколениям смартфона Apple, но тогда компания оперативно исправляла недоработку. Что будет на этот раз - пока не ясно.\nСообщается, что больше всех страдают представители сильного пола  - из-за бороды, однако встречаются жалобы и от девушек с длинными волосами. Общий процент пострадавших среди покупателей первой партии iPhone 6 оценить сложно, но хэштэг #BendGate уже собрал тысячи упоминаний в соцсетях, все ждут реакцию Apple.\nНиже мы приводим несколько из сообщений о проблеме #HairGate.\n«Я был категорически против #bendgate, потому что это глупо. Но #hairgate – совсем другое дело. Мой #iphone6 выдирает волосы из моей головы», – пишет @ahmaha1.\n«Мои волосы попадают в щель между стеклом и металлическим корпусом IPhone 6», – жалуется @KavKilledKenny.\n«У кого-нибудь iPhone 6/Plus выдергивает бороду? У меня да – волосы попадают в щель во время разговора», – сетует @dominocollege.\n«Мой iPhone 6 ловит меня за волосы через щель между стеклом и корпусом, и вытягивает их», – добавляет к общей панике @CardMeHD.\n«Мой iPhone 6+ тоже дергал меня за волосы. Это было невыносимо, и я сдал его обратно в магазин», – делится переживаниями @grmcrks.\nНесмотря на то, что о проблеме стало известно еще 29 сентября, официальной реакции от Apple до сих пор не поступило. Между тем, владельцы некоторых аккаунтов, которые заявили о #HairGate, судя по их аватаркам, уже имеют ту же прическу, что и Джонатан Айв.\nНадеемся, Apple оперативно учтет и устранит конструктивную недоработку, а не будет просто отмалчиваться.\nДжони Айв, вице-президент Apple, отвечающий за дизайн продуктов\n","title":"#HairGate – новый скандал вокруг iPhone 6"}