{"submit":"Его начнут строить уже в 2016 году, проект будет готов к концу 2015 года","author":"13 февраля 2015","link":"https://realty.mail.ru/news/17578/krasnyj_oktjabr_i_krymskuju_naberezhnuju_soedinit_peshehodnyj_most/","text":"Московское правительство прорабатывает идею строительства пешеходного моста, который соединил бы территорию завода «Красный Октябрь» с Крымской набережной. Как сообщает Агентство городских новостей «Москва» со ссылкой на первого зампреда совета директоров группы компаний «Гута» Артема Кузнецова, мост начнут строить уже в 2016 году. \nУ компании «Гута», которая владеет территорией завода и является инвестором проекта, уже есть договоренности с городом по этому объекту. Проект сооружения планируется разработать до конца 2015 года, его должны будут утвердить московские власти. \n«Я думаю, что мы в этом году его постараемся допроектировать. Он не на нашей территории, застройщиком все-таки является город, а мы соинвесторы. Поэтому город должен его утвердить, а мы пока спроектируем и постараемся его построить. Но не в этом году - возможно, в следующем. Как только будет городское градостроительное решение, мы сможем подробнее говорить», - сказал Кузнецов.\nПри этом «Гута» может привлечь к финансированию проекта соинвестора. «Необязательно все будет реализовано целиком за наш счет, у нас там есть еще партнер, с другой стороны», - сказал Кузнецов. По словам инвесторов, сам проект не дорогостоящий. Его функция – «соединить территорию для пешеходов». \nЕще в сентябре 2013 года стало известно о планах властей построить несколько мостов через Москву-реку. И.о. заммэра Москвы по вопросам градостроительной политики и строительства Марат Хуснуллин тогда рассказал, что в ближайшие три года в Москве построят два автомобильных и один пешеходный мост, причем последний возведут за счет частных инвестиций. Кроме пешеходного моста, соедининяющего Крымскую набережную и территорию «Красного Октября», в планах было соорудить автомобильный мост в районе створа Шоссейной улицы в Печатниках, а также еще один в районе территории ЗИЛа.\nА в декабре 2014 года главный архитектор Москвы Сергей Кузнецов сообщил, что над концепцией моста от «Красного Октября» к Крымской набережной, уже работает немецкий конструктор Майк Шлайх. «Это позволит продолжить пешеходную зону Крымской набережной - сейчас она заканчивается ничем, упираясь в проезжую часть на Якиманской набережной», - рассказал тогда он.\n","title":"«Красный Октябрь» и Крымскую набережную соединит пешеходный мост"}