{"submit":"Как нас подталкивают к совершению покупок?","author":"","link":"https://realty.mail.ru/articles/17778/hitrosti_dlja_pokupatelej_v_torgovyh_centrah/?content=newtizer","text":"Почему посетив кинотеатр, расположенный в торговом центре, вы в итоге уходите с новой парой обуви? Секрет прост — все, что есть в торговом центре от архитектуры до музыкального сопровождения, нацелено на то, чтобы заставить вас раскошелиться.\n«Задача владельца любого торгового центра — не только привлечь посетителя, но и заставить его провести там как можно больше времени и пройти мимо как можно большего числа магазинов», — пояснил Антон Белых, управляющий партнер консалтинговой компании DNA Realty.  \nЕсть несколько классических инструментов, которые  используются во всех хороших торговых центрах. К примеру, это грамотное размещение кинотеатра, ресторанного дворика (фуд-корта) и развлекательной зоны, куда стремятся многие посетители, пришедшие хорошо провести время, а не сделать покупки. Как поясняет Марина Малахатько, директор по развитию бизнеса департамента торговых площадей компании JLL,  такие зоны расположены  в максимально разных концах друг от друга. То есть прежде, чем достичь цели (кинотеатра), вы пройдете мимо зовущих витрин магазинов и, возможно, захотите что-то купить. Как правило, в глубине этажа размещается и большой сетевой продуктовый магазин, чтобы попасть в магазин необходимо пройти через всю торговую галерею этого уровня. И тут все нацелено на то, чтобы вы поддались соблазну прикупить косметику или новую сумку по пути за продуктами.\nРекомендуем также: 10 любопытных фактов о торговых центрах\nНавигация в торговых центрах – это тоже хитрая система четко продуманных маршрутов, которая может завести вас в бутики, которые находятся в «замаскированных» местах и спровоцировать на незапланированную покупку.\n«Иногда внутри торгового центра указатели к «якорному» арендатору размещают так, чтобы неосведомленный покупатель пошел к нему более длинным путем, — рассказал Антон Белых. В качестве примера он привел ТРЦ «Реутов-Парк», где на третьем торговом уровне у эскалаторов висит указатель к кинотеатру, но если клиент пойдет по нему, то пройдет почти всю галерею третьего этажа, сделав круг на 270 градусов. Он мог бы дойти до кинотеатра более коротким путем, но про это указатели молчат.\n«Создание кольцевого движения (в разных форматах: например, круг, треугольник, «восьмерка» и т.д.), созданы для того чтобы посетители могли обойти как можно большее количество магазинов, при этом, не повторяя свой маршрут на обратном пути», — подтверждает Марина Малахатько.\nЭскалаторы также играют важную роль при выборе маршрута по торговому центру. Как уточняет эксперт,  эскалаторы на верхние уровни устанавливаются в 20-50 метрах от главного входа, чтобы попытаться сразу «увлечь» посетителей наверх. Кстати, на этажах эскалаторы размещаются как можно дальше друг от друга, чтобы посетители могли в «добровольно-принудительном» порядке прогуляться по торговой галерее, а не сразу поехать на следующий этаж.\nМузыка в торговых центрах – тоже несет в себе потаенный смысл. Маркетологи вычислили, что приятная спокойная мелодия, вызывая позитивное настроение, на подсознательном уровне не только заставляет посетителей снижать темп передвижения по торговому центру, но и совершать покупки с большим удовольствием. Наиболее яркий пример — период предновогодних праздников, во время которых только песня «Happy New Year» может спровоцировать вас купить незапланированные подарки родственникам или елочные украшения, хотя у вас даже нет елки.\n«В торговых центрах задействована и звуковая реклама, которая  сообщает посетителям о скидках, новых коллекциях арендаторов торгового центра», — замечает Денис Колокольников, председатель совета директоров компании RRG. Таким образом, вы можете случайно узнать о хорошей распродаже бытовой техники  и вернуться домой уже с мультиваркой.\nНельзя забывать и про ароматы, которые вы слышите в некоторых бутиках и сетевых магазинах, они создают у вас ощущение чего-то знакомого и приятного, и вам хочется вернуться туда снова. Различные приятные ароматы рассредоточены по всему торговому центру. «Начиная от размещения кондитерских и пекарен с волнующими ароматами на входе, которые призваны  расслабить торопливого покупателя, а также вызвать чувство голода и желание этот голод удовлетворить как можно скорее», — приводит пример Марина Малахатько.\nОсвещение тоже планируется с умыслом. К примеру, большие атриумы – это непростая архитектурная «фишка». Как поясняет Полина Жилкина, директор отдела стратегического консалтинга CBRE, они обеспечивают видимость витрин магазинов на верхних уровнях для покупателя, стоящего внизу. «А значит шансов, что он поднимется наверх, становится значительно больше. Дневной свет, проникающий через световые фонари, — не только архитектурная особенность здания, но и элемент, создающий приятную атмосферу на верхнем уровне. Всегда приятнее подниматься на третий или четвертый этаж, если там светло и просторно», — говорит она. Человек инстинктивно пойдет на свет.\nБольшинство людей приходит в торговый центр не только за покупками, но и для того, чтобы хорошо провести время. Поэтому собственники все чаще устраивают промо-акции, праздничные мероприятия. А также проводят интересные выставки, к примеру, такой ход использует ТРК «Афимолл Сити», а в ТРЦ VEGAS можно бесплатно посетить съемки концертов со звездами. В ТРЦ «РИО» на Дмитровке функционирует океанариум, а «XLIII» в Мытищах есть аквапарк. «Развлекательные операторы увеличивают посещаемость торговых центров, по различным оценкам, на 30-50%», — отметил Денис Колокольников. И многие посетители, забывая о первоначальной цели визита, совершают незапланированные покупки.\n«В будущем появятся мобильные площадки под любые мероприятия от камерного концерта классической музыки до организации регулярно обновляемых квестов или «блошиных» рынков, а также эксплуатируемые кровли с ландшафтным дизайном (до 2020 года в Москве должны появиться минимум два таких проекта)», — говорит Марина Малахатько.\nРекомендуем также: Самые необычные развлечения в торговых центрах\nСобственники торговых центров готовы идти на многое, лишь бы вы задержались внутри и в идеале совершили покупку. К примеру, чтобы мамам с маленькими детьми облегчить прогулку по магазинам во многих центрах есть детские комнаты, аниматоры и развивающие кружки. А пока ребенок развлекается, родители могут отправиться за покупками.\nКроме того, для большего удовольствия от шопинга в торговых центрах создают зоны отдыха. К примеру, такая есть в ТРЦ «Лето» в Санкт-Петербурге,  по словам Марины Толстошеевой, регионального директора департамента управления недвижимостью Colliers International, там торговых точки – маникюрный киоск, кафе с посадочной зоной и мини-кондитерская по производству вафель.\n«Зона отдыха с бесплатным Wi-Fi, пользуется большой популярностью среди покупателей, это идеальное место для того, чтобы совершить перерыв в процессе шопинга. Во время маникюра или за чашечкой кофе посетители рассматривают витрины, изучают свой дальнейший маршрут по магазинам, просматривают он-лайн каталоги любимых брендов», — пояснила эксперт.\nСловом, оказавшись в торговом центре, будьте бдительны. А если вы все-таки попались на уловки, расслабьтесь и получайте удовольствие от незапланированного шопинга.\nОльга Денисова\n","title":"«Ловушки» для покупателей в торговых центрах"}